{"picture":{"u3ezayxv":{"author":"Иван Шишкин, Константин Савицкий","title":"Утро в сосновом лесу","description":"  Утро в сосновом лесу - одно из ярких произведений кисти И. Шишкина. Шедевр пропитан восхищением природы растительного и животного мира. На картине все смотрится очень гармонично. Зеленые, голубые и ярко-желтые тона создают эффект едва проснувшейся от сна природы. На заднем плане можно увидеть яркие золотистые оттенки – это намек на пробивающиеся лучи солнца. Они придают картине торжественную атмосферу. По земле еще клубится туман, изображенный довольно реалистично, и, если сосредоточиться на этой детали шедевра, то можно прочувствовать утреннюю прохладу.","status":"0","start_price":"100000","min_step":"1000","max_step":"50000","id":"u3ezayxv"},"87iwhoqd":{"author":"Эдвард Мунк","title":"Крик","description":"Картина Эдварда Мунка «Крик» написана в промежутке между 1893 и 1910 годами. О написании этого шедевра сохранились дневниковые записи художника, которому было свойственно описывать события, свои мысли и чувства, послужившие созданию того или иного живописного полотна. Мунк подробно излагает ощущения вечера во время прогулки с друзьями, когда ему показалось, будто закатное небо придавило его, он почувствовал смертельную усталость, и ему послышался отчаянный крик, пронзивший и его самого, и окружающую природу.","status":"1","start_price":"1000000","min_step":"10000","max_step":"20000","id":"87iwhoqd"},"n7gkvjm5":{"author":"Иван Айвазовский","title":"Девятый вал","description":"Творчество Ивана Айвазовского ассоциируется с морем. Именно этого художника называют непревзойденным мастером морского пейзажа.\r\nКартина «Девятый вал» - самая знаменитая, в свое время ее приобрел российский император Николай 1. В настоящее время оригинал хранится в Государственном русском музее Санкт-Петербурга.\r\nНепреодолимая сила стихии вот-вот обрушится на людей, которые чудом спаслись во время ночного шторма . Корабль потерпел крушение, на обломках мачты люди живы. Громадные волны освещены солнцем, и это определяет надежду на спасение. Озаренное небо обещает победу после встречи с девятым валом, который считается, по легенде, апогеем штормов.","status":"0","start_price":"40000","min_step":"100","max_step":"5000","id":"n7gkvjm5"},"jm7eykr9":{"author":"Марк Франц","title":"Две женщины","description":"Полотно абсолютного покоя. Наверно именно так можно было бы сразу назвать эту работу. Две женщины разместились на горной траве и мирно беседуют. Одна дама практически лежит на боку, а вторая только присела на бок. Это позволяет им говорить друг с другом о чём-то своём, более интимном. Хотя фантазировать тут можно в разных вариантах. ","status":"1","start_price":"100000","min_step":"5000","max_step":"10000","id":"jm7eykr9"},"u9elu93j":{"author":"Михаил Ларионов","title":"Павлин","description":"Картину отличает от других версий неожиданно выдержанный спокойный утонченный колорит. Изображена птица, наполовину распустившая свой великолепный хвост, написанный в золотисто-желтых тонах. На кончиках перьев высвечиваются яркие синие пятна, напоминающие глазки. Ее тело такого же синего оттенка, лишь крылья отличаются теплой коричневатой окраской. Павлин грациозно повернул миниатюрную головку назад, словно любуясь своим оперением. ","status":"1","start_price":"1000000","min_step":"1000","max_step":"5000","id":"u9elu93j"},"ph69ridk":{"author":"Эдгар Дега","title":"Римская нищенка","description":"Эта работа выполнена в реалистическом жанре и отвечает основным канонам, характерным для этого направления. Но Эдгар Дега интересуют эксперименты с предметом изображения. Не случайно для своей работы он выбирает не аристократическую даму в богатых туалетах, а простую женщину, не имеющую голубых кровей. Современное художнику общество было шокировано выбранным им сюжетом. Но это нисколько не умаляет высочайшее мастерство Дега и умение тонко чувствовать душевное состояние человека. ","status":"1","start_price":"2000000","min_step":"5000","max_step":"10000","id":"ph69ridk"}},"participant":{"z8515573":{"first_name":"Фатина","second_name":"Ярославовна","last_name":"Городнова","balance":"50000","id":"z8515573"},"bowj0x3r":{"first_name":"Авраам","second_name":"Вениаминович","last_name":"Никитин","balance":"100000","id":"bowj0x3r"},"o5qjeqi7":{"first_name":"Рогнеда","second_name":"Антоновна","last_name":"Андреева","balance":"6000","id":"o5qjeqi7"},"99soatj1":{"first_name":"Владислава","second_name":"Романовна","last_name":"Комарова","balance":"75000","id":"99soatj1"}},"config":{"main":{"datetime_begin":"2018-10-13T10:10","sell_timeout":"1100","before_sell_interval":"1124","pause_sell_interval":"111","id":"main"}}}